{
    "profileImages":[
        {"src": "/images/global/about-me.jpg"}
    ],
    "testimonials":[
        {
            "quote":"Our family shoot with Ashleigh was comfortable and fun!  She was easy to work with and talk to, as we were able to share our ideas and suggestions for locations. Even our 9 month old was responsive!  We appreciated her attention to detail, and the quick turnaround time from the shoot to edited pictures ready to be printed. She is definitely hired for any and all photo shoots with our family.", 
            "author": "Lauren Folsom",
            "time": "Winter 2015 Shoot, San Antonion, TX"
        },
        {
            "quote": "Ashleigh was so FUN and EASY to work with!  She had great ideas for the locations, and she was flexible and willing to make adjustments based on our needs. Our three little (and very active) boys responded well to her relaxed nature during the shoot; she was admirably patient and playful with them, which meant a lot to me! The finished products were ready impressively fast, and I was very very happy with the moments Ashleigh captured for me to keep forever!",
            "author": "Brooke Hochstein",
            "time": "Fall 2014 Shoot, Boulder, CO"
        },
        {
            "quote": "I was nervous about our sibling photoshoot for our parents, mostly because there were 6 different smiles and personalities to work with. I was put at ease with Ashleigh once she started snapping photos of us. Ashleigh went and checked out our location beforehand and she knew all the best spots to capture us. Her warm and friendly personally makes you feel comfortable in front of the camera. One thing I loved was seeing all the candid moments she captured of my brothers and sisters. Overall, working with Ashleigh was enjoyable and she really knows what she is doing. I can't wait until I get another opportunity to work with her again.",
            "author": "Macy Senestraro",
            "time": "Winter 2014 Shoot, Ashland, OR"
        }
        
        
    ]
}